{
  "terms": {
    "a da în judecată": "a solicita instanței civile obligarea cuiva la o anumită conduită.",
    "achitare": "soluție prin care judecătorul decide că inculpatul este nevinovat.",
    "apel": "judecata în care un complet de doi judecători verifică dacă soluția din prima instanță (sentința) este corectă.",
    "arestare": "privare de libertate în timpul procesului penal a celui acuzat că este implicat în comiterea unei infracțiuni. Arestarea este preventivă (inculpatul este depus în arestul poliției) sau la domiciliu (inculpatul să închis în propra locuință).  Dacă va fi condamnat, va fi mutat în penitenciar.",
    "arest la domiciliu": "a se vedea arestare.",
    "cazierul": "baza de date în care sunt trecute sancțiunile aplicate persoanelor. Cazierul este judiciar, fiscal și rutier.",
    "centru educativ": "loc în care sunt închiși minorii infractori care sunt condamnați de instanță pentru o perioadă de la 1 la 3 ani. Se află la Târgu Ocna și la Buziaș.",
    "centru de detenție": "loc în care sunt închiși minorii pentru că au comis infracțiuni foarte grave și care sunt condamnați de instanță pentru o perioadă de la 2 la 15 ani. Se află la Craiova și la Brăila-Tichilești.",
    "clasare": "soluție a procurorului prin care se închide cazul, fără a fi nevoie de aplicarea unei sancțiuni de către judecător.",
    "complet de judecată": "a se vedea instanța de judecată.",
    "condamnare": "soluție prin care judecătorul decide că inculpatul este vinovat și stabilește pedeapsa.",
    "consiliul Superior al Magistraturii (CSM)": "instituție care decide asupra carierei magistraților. ",
    "contravenție": "abatere înscrisă în diverse legi a cărui încălcare atrage aplicarea unei amenzi de către organele de control ale statului (polițiști, inspectori).",
    "control judiciar": "verificarea făcută de instanța superioară cu privire la hotărârea dată de instanța inferioară.",
    "copil": "persoană care nu a împlinit încă vârsta de 18 ani. Sinonim: minor.",
    "decizie": "denumirea pentru hotărârea judecătorească dată de instanța de control judiciar.",
    "deținut": "persoana închisă într-un penitenciar.",
    "executare în detenție": "închiderea condamnatului în penitenciar pentru perioada stabilită prin hotărâre de către judecător.",
    "grefier": "asistent al magistratului care pregătește dosarul, face documentația necesară și notează tot ce se întâmplă în timpul unui proces.",
    "hotărâre judecătorească": "soluția dată în primă instanță – sentință, respectiv în apel – decizie.",
    "inculpat": "cel acuzat de procuror că a comis o infracțiune.",
    "infracțiune": "regulă înscrisă în Codul Penal a cărui încălcare atrage, în cele mai dese cazuri, aplicarea unei pedepse cu închisoarea. Ea se va înscrie în cazierul judiciar.",
    "infractor": "persoana dovedită în mod definitiv că a comis o infracțiune.",
    "instanța de judecată": "judecătorul sau judecătorii care au de soluționat un caz concret. Când sunt doi sau mai mulți judecători se mai numește complet de judecată.",
    "închisoarea": "pedeapsă aplicată de judecător care constă în privarea de libertate într-un penitenciar.",
    "judecată": "o fază a procesului în care judecătorul analizează un caz și la sfârșitul căruia va da soluția.",
    "liberarea condiționată": "punerea în libertate din penitenciar mai repede pentru buna purtare, sub condiția de a nu mai comite alte infracțiuni.",
    "magistrat": "denumire generică dată pentru procuror și judecător.",
    "martor": "cel care vede (martor ocular) sau aude (martor din auzite) despre comiterea unei infracțiuni.",
    "minor": "persoană care nu a împlinit încă vârsta de 18 ani. Sinonim: copil.",
    "major": "persoană care a împlinit vârsta de 18 ani.",
    "minister": "…………",
    "organele judiciare": "denumire dată în procesul penal pentru poliția judiciară, procuror și judecător.",
    "pârât": "cel dat în judecată de reclamant într-un proces civil.",
    "penitenciar": "loc păzit de polițiști specializați, aflat în subordinea Ministerului Justiției unde sunt închiși adulții.",
    "părți": "persoanele implicate într-un proces civil (reclamant și pârât) sau penal (inculpatul, partea civilă, partea responsabilă civilmente).",
    "poliția judiciară": "denumirea dată polițiștilor specializați în descoperirea infracțiunilor și găsirea infractorilor, care lucrează sub conducerea procurorilor.",
    "prima instanță": "judecata care se desfășoară în fața unui singur judecător. Este prima întâlnire a părților cu instanța.",
    "proces civil": "o suită de activități desfășurate de judecător pentru a lămuri dacă cel care reclamă ceva (reclamant) are dreptate, caz în care va trebui să oblige pe altcineva (pârât) la o anumită conduită.",
    "proces penal": "o suită de activități desfășurate de organele judiciare pentru a lămuri dacă cineva a comis vreo infracțiune și, în caz afirmativ, să răspundă pentru asta.",
    "procuror": "magistrat care în faza de urmărire penală desfășoară activități pentru descoperirea infracțiunilor și găsirea infractorilor, iar în faza de judecată susține acuzarea în fața instanței.",
    "reclamant": "cel care pretinde în procesul civil o sumă de bani sau un bun, ori obligarea cuiva la o anumită acțiune sau abținerea de la o anumită acțiune.",
    "rechizitoriu": "soluție a procurorului prin inculpatul este trimis în judecată ca instanța de judecată să îi aplice o sancțiune penală.",
    "sentință": "denumirea pentru prima hotărârea judecătorească dată de instanță.",
    "școală de corecție": "denumirea populară, scoasă din uz, pentru locurile de detenție a minorilor. A se vedea centru de detenție și centru educativ.",
    "suspect": "cel bănuit că a comis o infracțiune, care este investigat în faza de urmărire penală.",
    "suspendare (a executării pedepsei)": "condamnare a inculpatului care este lăsat în libertate, dar supravegheat.",
    "urmărirea penală": "o fază a procesului penal în care poliția judiciară, sub conducerea procurorului, strânge dovezi cu privire la faptă și făptuitor.",
    "victimă": "cel care suferă un rău ca urmare a infracțiunii. Răul poate fi material (de ex, un autoturism sustras) sau moral (de ex, dureri în urma unei lovituri)."
  }
}
